
/* Class = "NSTabViewItem"; label = "Још опција"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Још опција";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Konekcija"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Konekcija";

/* Class = "NSTextFieldCell"; title = "Labels:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Labels:";

/* Class = "NSTextFieldCell"; title = "Sertifikat Klijenta"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Sertifikat Klijenta";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Ostali pregledi";

/* Class = "NSButtonCell"; title = "Анонимна Пријава"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Анонимна Пријава";

/* Class = "NSTextFieldCell"; title = "Веб УРЛ:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Веб УРЛ:";

/* Class = "NSTextFieldCell"; title = "Временска зона:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Временска зона:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Ostali pregledi";

/* Class = "NSTextFieldCell"; title = "Надимак:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Надимак:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Порт:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Ostali pregledi";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Ostali pregledi";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Ostali pregledi";

/* Class = "NSTextFieldCell"; title = "Мод конекције:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Мод конекције:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Пут:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Пут:";

/* Class = "NSTextFieldCell"; title = "SSH privatni ključ"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH privatni ključ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Сервер:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Ostali pregledi";

/* Class = "NSTextFieldCell"; title = "Шифровање"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Шифровање";
